Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/doarjja-lulli--ja-julevsamegielaide_id_536716.html.tmx
Source language: sme
Languages: smj

source: Doarjja lulli- ja julevsámegielaide - regjeringen.no
smj: Doarjja oarjjel- ja julevsámegiellaj

source: Bargo- ja searvadahttindepartemeanta lea juolludan buohkanassii 705 000 ruvnnu golmma prošektii maiguin ulbmil lea nannet lulli- ja julevsámegiela.
smj: Barggo- ja sebradahttemdepartemennta l juollodam 705 000 kråvnå tjoahkkáj gålmå prosjæktaj majn ulmme l oarjjel- ja julevsámegielav nannit.

source: Prošeavttat leat dáid guovlluid nuoraid várás.
smj: Prosjevta li nuoraj hárráj dajn guovlojn.

source: - Lulli- ja julevsámegielat leat heajos dilis, ja hoahppu lea álggahit doaibmabijuid maiguin seailluhit ja ovddidit daid gielaid.
smj: - Oarjjel- ja julevsámegiela li ållu rasjes dilen, gáhttjo l dåjmajt jåhtuj biedjat dájt gielajt bisodittjat ja åvddånahtátjit.

source: Mun danne lean ilus go buorit prošeavttat álggahuvvojit mat ráhkadit eanet ođđa joregiid dáid sámegielaid várás. Nu cealká sámeáššiid stáhtačálli, Raimo Valle.
smj: Dan diehti lav ávon gå jåhtuj båhti buorre prosjevta ma ienep ja ådå arenajt dahki dájt gielajt anátjit, javllá stáhtatjálle sáme ássjijda Raimo Valle.

source: Nordlándda fylkkamánni lea ožžon lohpádussii 425 000 ruvnnu lullisámi giellaleairraide mat leat nuoraid várás guđet vázzet 6.-9. luohkáin ja geat oahpahallet lullisámegiela skuvllas.
smj: Fylkamánnáj Nordlándan le loabedum 425 000 kråvnå oarjjelsáme giellabiesijda oahppijda 6.-9. klássajn gænna li oarjjelsámegielåhpadus skåvlån.

source: Prošeavtta ulbmil lea movttiidahttit eanebuid oahppat lullisámegiela, viiddidit dán giela geavaheami ja ráhkadit dasa eanet joregiid giela geavaheaddjiid ávkin.
smj: Ulmme prosjevtajn le arvusmahttet ratjástimev máhtudagáv oarjjelsámegielan lasedittjat, oablodit gielav ja ienep arenajt giellaadnemij dahkat.

source: Prošeakta mii lea ráhkaduvvon ovttasráđiid Ruoŧa Sameskolestyrelseniin, lea rájáidrasttideaddji interreg ¨prošeakta mii fátmmasta oppa lullisámi guovllu.
smj: Prosjækta, mij le gárvedum aktan Sámeskåvlåstivrajn Svieriga bielen, le interregprosjækta rájáj rastá ja guosská oahppijda ålles oarjjelsáme guovlon.

source: Kintel AS lea ožžon 150 000 ruvnnu prošektii ” YouTube julevsámegillii ”, ja das galget leat julevsámi videosáddagat interneahtas.
smj: Kintel OS le oadtjum 150 000 kråvnå prosjæktaj ” YouTube julevsámegiellaj ”, julevsámegielak videosáddagijda internehtan.

source: Prošeavtta galget sámegielalaš julevsámi nuorat jođihit, ja áigumuš prošeavttain lea oččodit áigái formálahis ja interaktiiva jorega julevsámegiela várás.
smj: Prosjækta galggá jådeduvvat sámegielak nuorajs, ja ulmme l iehpeformálalasj ja interaktijvalasj arenav julevsámegiellaj dahkat.

source: - Deaŧalaš lea geavahit ođđa joregiid vai sámegiella eambbo geavahuvvošii ja boađášii oidnosii, erenoamážit vai eanet nuorat álggášedje aktiivvalaččat geavahit sámegiela.
smj: - Ájnas le ådå arenajt adnegoahtet anátjit ja vuojnnusin dagátjit sámegielav, ållagasj nuorajt åttjudittjat gielav ienebut aktijvalattjat anátjit.

source: Prošeakta lea čearggus ja mus leat buorit vuordámušat go jáhkán ahte dat sáhttá oaččuhit eanebuid geavahišgoahtit sámegiela. Nu dadjá Valle.
smj: Prosjækta l geldulasj, ja mujna li vuorddemusá dát oadtju ienebut sámástittjat, javllá Valle.

source: Brekken skole, mii lea Pláššes, lea ožžon 130 000 ruvdnosaš juolludeami, vai joatkkášii áŋgiruššamiid lullisámegiela ovddideapmái.
smj: Brekken skåvllåj Plassjen (Rørosan) le juollodum 130 000 kråvnå joarkátjit skåvlå bargov oarjjelsámegielajn.

source: Skuvllas lea guovdilis rolla dán guovllu sámi oahppiid vuoigatvuođaid vuhtiiváldimii.
smj: Skåvllå l oajvveroallan sáme oahppij riektájt gåtsedime dán dáfon.
